<unk>	0
<s>	0
</s>	0
<pad>	0
 <mask>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
re	-7
▁s	-8
▁w	-9
▁o	-10
at	-11
en	-12
an	-13
ed	-14
is	-15
▁c	-16
or	-17
it	-18
es	-19
▁f	-20
▁b	-21
ar	-22
nd	-23
ing	-24
▁p	-25
al	-26
▁in	-27
▁of	-28
▁to	-29
ou	-30
as	-31
▁m	-32
▁and	-33
▁h	-34
ic	-35
▁d	-36
ion	-37
le	-38
om	-39
▁T	-40
▁th	-41
ent	-42
il	-43
▁re	-44
st	-45
▁S	-46
▁l	-47
▁A	-48
ro	-49
▁n	-50
el	-51
id	-52
▁I	-53
▁e	-54
▁C	-55
▁be	-56
ac	-57
▁g	-58
am	-59
▁on	-60
ve	-61
ol	-62
▁M	-63
ot	-64
ut	-65
ad	-66
ly	-67
▁is	-68
ur	-69
▁for	-70
ay	-71
et	-72
im	-73
ver	-74
▁The	-75
us	-76
ig	-77
ct	-78
ow	-79
▁B	-80
ir	-81
▁he	-82
▁1	-83
▁was	-84
ter	-85
▁that	-86
ation	-87
▁st	-88
▁P	-89
ith	-90
▁"	-91
▁H	-92
▁as	-93
ce	-94
▁with	-95
ch	-96
▁wh	-97
un	-98
▁it	-99
▁R	-100
▁2	-101
▁al	-102
ul	-103
▁W	-104
▁D	-105
▁an	-106
os	-107
em	-108
▁F	-109
ri	-110
▁at	-111
ers	-112
ra	-113
ill	-114
and	-115
▁y	-116
▁con	-117
her	-118
▁L	-119
ld	-120
est	-121
th	-122
▁N	-123
▁G	-124
▁(	-125
rom	-126
▁E	-127
ag	-128
op	-129
ist	-130
▁by	-131
▁de	-132
um	-133
if	-134
▁com	-135
▁pro	-136
res	-137
▁se	-138
ak	-139
▁are	-140
pp	-141
ain	-142
ort	-143
▁J	-144
▁ha	-145
ore	-146
▁r	-147
▁20	-148
ate	-149
▁v	-150
od	-151
▁from	-152
igh	-153
ear	-154
art	-155
ity	-156
oc	-157
▁O	-158
ew	-159
ab	-160
ess	-161
ies	-162
ant	-163
iv	-164
▁U	-165
▁ex	-166
our	-167
▁su	-168
ment	-169
se	-170
▁his	-171
▁19	-172
pe	-173
▁or	-174
qu	-175
▁ch	-176
▁In	-177
▁sh	-178
▁have	-179
end	-180
all	-181
ive	-182
▁sa	-183
▁has	-184
ust	-185
▁le	-186
▁not	-187
▁we	-188
ard	-189
ud	-190
▁pl	-191
▁K	-192
ia	-193
ast	-194
ight	-195
▁k	-196
ian	-197
oun	-198
ial	-199
ould	-200
ich	-201
gh	-202
ber	-203
▁u	-204
rou	-205
ost	-206
ack	-207
▁this	-208
ere	-209
ge	-210
ell	-211
out	-212
▁said	-213
ine	-214
▁wor	-215
ong	-216
ure	-217
▁ab	-218
pt	-219
ated	-220
ome	-221
▁go	-222
00	-223
ok	-224
ary	-225
▁j	-226
▁were	-227
▁whe	-228
▁-	-229
ions	-230
ame	-231
ff	-232
▁which	-233
are	-234
ip	-235
▁St	-236
ry	-237
so	-238
ally	-239
▁their	-240
▁but	-241
ther	-242
▁had	-243
▁It	-244
▁who	-245
ie	-246
ire	-247
▁they	-248
ous	-249
▁un	-250
per	-251
▁Ch	-252
ub	-253
▁Th	-254
cc	-255
ice	-256
▁her	-257
▁He	-258
▁you	-259
ect	-260
▁ad	-261
ide	-262
▁us	-263
▁comp	-264
ue	-265
og	-266
▁res	-267
▁ne	-268
ik	-269
▁also	-270
▁will	-271
▁can	-272
▁all	-273
▁cl	-274
ans	-275
fter	-276
ime	-277
▁been	-278
ap	-279
ord	-280
▁inc	-281
▁year	-282
ish	-283
▁out	-284
▁int	-285
▁ag	-286
mer	-287
ep	-288
▁cont	-289
▁V	-290
."	-291
act	-292
▁en	-293
▁one	-294
,"	-295
ount	-296
age	-297
ond	-298
▁off	-299
ov	-300
ign	-301
▁up	-302
av	-303
ru	-304
▁do	-305
irst	-306
▁me	-307
port	-308
pl	-309
one	-310
▁im	-311
▁she	-312
ence	-313
▁part	-314
▁its	-315
ace	-316
▁201	-317
iz	-318
ult	-319
▁more	-320
ical	-321
ass	-322
own	-323
ations	-324
▁tr	-325
▁ar	-326
▁man	-327
ely	-328
▁over	-329
▁tw	-330
▁first	-331
ib	-332
▁pe	-333
▁after	-334
very	-335
▁per	-336
ance	-337
ake	-338
▁te	-339
▁bec	-340
du	-341
▁about	-342
ile	-343
ree	-344
▁so	-345
rit	-346
ind	-347
orm	-348
▁sp	-349
ress	-350
▁app	-351
ren	-352
ark	-353
▁rec	-354
▁would	-355
ays	-356
▁work	-357
▁dis	-358
ound	-359
ric	-360
ople	-361
ose	-362
▁Y	-363
▁other	-364
ach	-365
ang	-366
ction	-367
able	-368
ens	-369
hed	-370
ater	-371
ition	-372
▁3	-373
old	-374
▁ev	-375
▁sc	-376
▁new	-377
▁Un	-378
▁there	-379
ade	-380
▁ser	-381
ook	-382
▁pre	-383
▁time	-384
▁two	-385
oin	-386
▁when	-387
ite	-388
ild	-389
ory	-390
▁ro	-391
ates	-392
▁200	-393
ident	-394
▁people	-395
lic	-396
▁kn	-397
ts	-398
oll	-399
wn	-400
ough	-401
▁into	-402
ike	-403
vers	-404
aus	-405
▁than	-406
ors	-407
▁qu	-408
▁Al	-409
ational	-410
ase	-411
▁play	-412
te	-413
land	-414
nder	-415
vel	-416
ob	-417
ail	-418
ings	-419
anc	-420
▁them	-421
ne	-422
uss	-423
▁inter	-424
ks	-425
lud	-426
iss	-427
fer	-428
▁comm	-429
urn	-430
amp	-431
▁acc	-432
ove	-433
man	-434
uring	-435
reat	-436
oy	-437
▁him	-438
we	-439
▁some	-440
▁pol	-441
ents	-442
ood	-443
ied	-444
ons	-445
▁att	-446
form	-447
aw	-448
ious	-449
ec	-450
rough	-451
ced	-452
▁pr	-453
▁includ	-454
▁years	-455
ted	-456
▁An	-457
ick	-458
red	-459
▁dec	-460
▁again	-461
▁sec	-462
▁As	-463
day	-464
▁act	-465
ited	-466
▁co	-467
▁des	-468
▁just	-469
▁under	-470
▁spe	-471
).	-472
▁am	-473
▁bet	-474
ved	-475
▁inv	-476
▁what	-477
▁4	-478
▁my	-479
▁count	-480
▁This	-481
les	-482
ath	-483
vern	-484
ft	-485
ause	-486
round	-487
▁like	-488
ased	-489
als	-490
▁only	-491
fore	-492
▁reg	-493
ink	-494
lect	-495
▁fe	-496
orn	-497
),	-498
▁cons	-499
ph	-500
▁any	-501
▁no	-502
▁most	-503
ward	-504
▁Ar	-505
ince	-506
▁18	-507
▁And	-508
▁could	-509
▁5	-510
▁add	-511
▁fin	-512
ublic	-513
▁get	-514
▁rem	-515
▁supp	-516
▁back	-517
▁Com	-518
enc	-519
▁our	-520
uc	-521
▁fl	-522
".	-523
▁where	-524
▁ind	-525
▁Mar	-526
▁'	-527
ily	-528
ock	-529
ting	-530
ool	-531
▁if	-532
ities	-533
▁New	-534
up	-535
ict	-536
uro	-537
gan	-538
rain	-539
hip	-540
▁bu	-541
oth	-542
ll	-543
▁mon	-544
▁rel	-545
▁how	-546
▁now	-547
▁Russ	-548
tern	-549
▁She	-550
ating	-551
ram	-552
ek	-553
ise	-554
▁bl	-555
ug	-556
other	-557
▁through	-558
▁We	-559
▁But	-560
ife	-561
hen	-562
arg	-563
▁De	-564
▁cent	-565
▁Se	-566
pect	-567
▁being	-568
und	-569
▁Le	-570
▁last	-571
▁then	-572
oss	-573
ix	-574
▁did	-575
rib	-576
▁ear	-577
▁made	-578
▁ac	-579
▁202	-580
▁end	-581
ron	-582
uch	-583
▁Wh	-584
▁call	-585
▁show	-586
ier	-587
▁em	-588
▁pres	-589
▁fam	-590
vernment	-591
▁three	-592
ning	-593
ween	-594
▁ass	-595
▁ret	-596
meric	-597
row	-598
▁during	-599
▁need	-600
▁many	-601
▁before	-602
▁imp	-603
ener	-604
ular	-605
▁lead	-606
ower	-607
ty	-608
▁En	-609
ank	-610
▁produ	-611
▁199	-612
ember	-613
ual	-614
▁On	-615
elf	-616
ful	-617
▁Euro	-618
▁well	-619
aking	-620
▁def	-621
▁sy	-622
olog	-623
▁because	-624
ters	-625
▁your	-626
tle	-627
▁6	-628
ific	-629
▁Re	-630
any	-631
ash	-632
▁min	-633
ason	-634
▁between	-635
io	-636
▁Americ	-637
▁against	-638
▁such	-639
hes	-640
ollow	-641
ues	-642
▁dif	-643
▁want	-644
ven	-645
ject	-646
air	-647
oh	-648
▁found	-649
ics	-650
roup	-651
000	-652
▁ra	-653
ouse	-654
▁set	-655
ms	-656
▁these	-657
chool	-658
▁long	-659
ah	-660
au	-661
The	-662
..	-663
ative	-664
der	-665
▁team	-666
▁while	-667
az	-668
ros	-669
▁right	-670
▁report	-671
▁very	-672
ures	-673
▁sub	-674
▁sur	-675
xt	-676
con	-677
▁br	-678
▁Europe	-679
19	-680
▁Sh	-681
iew	-682
way	-683
▁ph	-684
illion	-685
▁start	-686
▁every	-687
oot	-688
son	-689
ral	-690
▁stud	-691
▁num	-692
▁may	-693
ather	-694
▁car	-695
ving	-696
▁own	-697
ton	-698
▁Fr	-699
ork	-700
led	-701
ever	-702
▁trans	-703
ision	-704
aj	-705
▁col	-706
▁fil	-707
ivers	-708
ement	-709
ten	-710
▁world	-711
▁war	-712
▁know	-713
▁ent	-714
erson	-715
cial	-716
ey	-717
▁loc	-718
▁They	-719
▁Ind	-720
▁offic	-721
▁even	-722
ible	-723
ris	-724
▁make	-725
▁used	-726
ines	-727
ared	-728
its	-729
▁Z	-730
ished	-731
▁Sc	-732
▁hel	-733
cer	-734
▁Tr	-735
▁follow	-736
▁down	-737
▁high	-738
,000	-739
mber	-740
ange	-741
▁med	-742
med	-743
▁second	-744
▁government	-745
▁ter	-746
eth	-747
irect	-748
▁op	-749
▁should	-750
▁prov	-751
▁7	-752
imes	-753
▁sign	-754
▁sm	-755
ution	-756
velop	-757
outh	-758
emb	-759
▁look	-760
▁four	-761
ina	-762
▁help	-763
▁those	-764
▁bel	-765
iel	-766
ives	-767
ility	-768
▁Comm	-769
▁inf	-770
▁Uk	-771
▁win	-772
▁10	-773
ments	-774
▁contin	-775
ists	-776
iet	-777
▁child	-778
▁think	-779
▁For	-780
ister	-781
ered	-782
▁support	-783
ann	-784
ually	-785
ces	-786
ames	-787
▁Mr	-788
▁poin	-789
▁eff	-790
cess	-791
ale	-792
ury	-793
▁since	-794
▁–	-795
▁gr	-796
▁At	-797
▁month	-798
stem	-799
▁say	-800
▁including	-801
▁rep	-802
▁way	-803
▁see	-804
alth	-805
▁rele	-806
ax	-807
ital	-808
▁inst	-809
ross	-810
▁around	-811
▁group	-812
ave	-813
ets	-814
▁day	-815
▁exp	-816
▁still	-817
▁United	-818
▁much	-819
tain	-820
min	-821
ble	-822
▁There	-823
▁wom	-824
▁ext	-825
▁same	-826
ism	-827
▁later	-828
▁country	-829
▁$	-830
ull	-831
▁8	-832
ys	-833
▁mat	-834
alk	-835
▁take	-836
▁going	-837
ording	-838
▁both	-839
▁Is	-840
▁ob	-841
ves	-842
▁Pro	-843
▁Sp	-844
▁gu	-845
▁public	-846
▁state	-847
▁home	-848
▁don	-849
iam	-850
▁198	-851
ner	-852
▁develop	-853
▁mark	-854
▁Con	-855
gy	-856
▁ins	-857
▁Q	-858
▁Wor	-859
▁differ	-860
▁cur	-861
▁conf	-862
ck	-863
▁aut	-864
▁tra	-865
▁pop	-866
▁family	-867
▁disc	-868
els	-869
▁use	-870
▁week	-871
arl	-872
▁run	-873
▁law	-874
orth	-875
▁cre	-876
▁Eng	-877
▁cour	-878
read	-879
▁life	-880
ries	-881
▁ann	-882
ission	-883
▁bro	-884
▁school	-885
▁good	-886
▁How	-887
▁dist	-888
▁9	-889
▁number	-890
▁mod	-891
ired	-892
ands	-893
▁str	-894
▁polit	-895
til	-896
cept	-897
ged	-898
ised	-899
▁leg	-900
▁dep	-901
▁direct	-902
▁told	-903
▁system	-904
▁soc	-905
conom	-906
ants	-907
ived	-908
ene	-909
1,	-910
ird	-911
▁sl	-912
ages	-913
▁Brit	-914
▁bo	-915
▁Joh	-916
▁prot	-917
ars	-918
ient	-919
▁Bl	-920
▁gener	-921
ump	-922
▁open	-923
▁mus	-924
▁Ger	-925
▁US	-926
pr	-927
get	-928
▁Pres	-929
osed	-930
▁World	-931
▁serv	-932
iver	-933
▁though	-934
▁est	-935
▁elect	-936
▁Pr	-937
▁game	-938
iversity	-939
▁head	-940
ret	-941
▁som	-942
▁art	-943
▁invest	-944
▁ed	-945
▁main	-946
ness	-947
▁care	-948
ober	-949
▁place	-950
▁remain	-951
▁197	-952
▁exper	-953
▁known	-954
▁sing	-955
ger	-956
▁15	-957
▁dem	-958
com	-959
rent	-960
▁person	-961
▁Jan	-962
▁season	-963
ody	-964
▁incre	-965
▁resp	-966
▁form	-967
▁bus	-968
rat	-969
▁does	-970
▁sever	-971
▁called	-972
ute	-973
ke	-974
vent	-975
ins	-976
ature	-977
▁sim	-978
gg	-979
ield	-980
une	-981
▁char	-982
▁prog	-983
▁John	-984
iness	-985
▁cr	-986
▁mil	-987
ices	-988
ried	-989
▁Rep	-990
▁Cl	-991
▁May	-992
▁partic	-993
▁import	-994
ajor	-995
▁rest	-996
ional	-997
ized	-998
ex	-999
lear	-1000
2,	-1001
▁result	-1002
▁det	-1003
▁iss	-1004
▁mov	-1005
▁became	-1006
erv	-1007
▁oper	-1008
▁air	-1009
▁pass	-1010
eb	-1011
▁until	-1012
ural	-1013
▁left	-1014
▁pri	-1015
▁lit	-1016
▁commun	-1017
▁comple	-1018
▁return	-1019
▁After	-1020
▁American	-1021
▁near	-1022
to	-1023
▁Min	-1024
aim	-1025
▁film	-1026
inal	-1027
▁build	-1028
▁writ	-1029
▁gl	-1030
▁Russian	-1031
▁econom	-1032
▁former	-1033
▁another	-1034
▁says	-1035
▁Ad	-1036
▁million	-1037
▁city	-1038
ling	-1039
rem	-1040
▁hist	-1041
raine	-1042
ience	-1043
▁ref	-1044
urs	-1045
▁real	-1046
▁next	-1047
20	-1048
▁President	-1049
▁17	-1050
▁record	-1051
▁power	-1052
over	-1053
iving	-1054
▁States	-1055
ued	-1056
akes	-1057
the	-1058
▁la	-1059
1.	-1060
▁happ	-1061
riend	-1062
▁pos	-1063
▁opp	-1064
▁ke	-1065
▁ele	-1066
ically	-1067
▁rece	-1068
▁vot	-1069
▁stat	-1070
▁requ	-1071
▁official	-1072
▁really	-1073
ency	-1074
▁Ukraine	-1075
▁won	-1076
▁Ph	-1077
ball	-1078
rist	-1079
▁European	-1080
▁far	-1081
▁Be	-1082
ided	-1083
ley	-1084
2.	-1085
▁cap	-1086
▁German	-1087
▁best	-1088
▁each	-1089
augh	-1090
ately	-1091
▁different	-1092
▁del	-1093
▁So	-1094
▁company	-1095
▁appro	-1096
▁put	-1097
▁took	-1098
ccess	-1099
ple	-1100
▁belie	-1101
▁Russia	-1102
▁196	-1103
▁adv	-1104
▁prom	-1105
self	-1106
embers	-1107
▁major	-1108
enn	-1109
▁name	-1110
▁Aust	-1111
ians	-1112
lished	-1113
hor	-1114
▁fact	-1115
▁16	-1116
0.	-1117
apt	-1118
▁early	-1119
▁That	-1120
▁Am	-1121
chn	-1122
▁perform	-1123
▁Pol	-1124
view	-1125
▁hum	-1126
▁organ	-1127
▁met	-1128
ai	-1129
▁vis	-1130
▁const	-1131
cent	-1132
▁av	-1133
▁allow	-1134
eng	-1135
▁post	-1136
ruct	-1137
line	-1138
ently	-1139
▁poss	-1140
▁children	-1141
uary	-1142
▁find	-1143
year	-1144
▁top	-1145
alf	-1146
▁series	-1147
ium	-1148
▁mar	-1149
▁spec	-1150
ract	-1151
▁var	-1152
▁expl	-1153
ration	-1154
▁small	-1155
▁great	-1156
▁big	-1157
ague	-1158
lish	-1159
▁Col	-1160
cl	-1161
▁got	-1162
▁intern	-1163
4,	-1164
ases	-1165
ology	-1166
▁few	-1167
▁You	-1168
▁several	-1169
▁five	-1170
▁Ju	-1171
▁death	-1172
▁turn	-1173
▁prof	-1174
▁sit	-1175
▁War	-1176
ane	-1177
urch	-1178
▁contro	-1179
my	-1180
side	-1181
vious	-1182
▁design	-1183
aren	-1184
ense	-1185
3,	-1186
▁Or	-1187
▁too	-1188
ott	-1189
0,	-1190
▁women	-1191
▁come	-1192
▁area	-1193
▁days	-1194
▁University	-1195
▁All	-1196
▁attack	-1197
amed	-1198
ior	-1199
▁Af	-1200
▁che	-1201
▁fac	-1202
▁never	-1203
▁here	-1204
▁el	-1205
▁His	-1206
▁must	-1207
▁ask	-1208
raph	-1209
▁occ	-1210
▁added	-1211
▁claim	-1212
▁However	-1213
app	-1214
▁join	-1215
ended	-1216
iven	-1217
5,	-1218
▁consid	-1219
▁order	-1220
▁health	-1221
▁Pl	-1222
▁members	-1223
ways	-1224
▁Go	-1225
▁six	-1226
ney	-1227
▁current	-1228
▁£	-1229
▁beh	-1230
▁cor	-1231
▁January	-1232
▁194	-1233
▁orig	-1234
ulation	-1235
by	-1236
ern	-1237
▁grow	-1238
▁business	-1239
▁camp	-1240
▁March	-1241
▁12	-1242
ering	-1243
▁South	-1244
▁kill	-1245
▁book	-1246
▁success	-1247
▁National	-1248
sh	-1249
▁move	-1250
▁important	-1251
▁Br	-1252
▁old	-1253
▁Tom	-1254
We	-1255
▁came	-1256
ele	-1257
▁If	-1258
▁When	-1259
▁following	-1260
▁hand	-1261
rict	-1262
ured	-1263
ster	-1264
▁es	-1265
▁along	-1266
▁level	-1267
wards	-1268
▁without	-1269
oung	-1270
▁bre	-1271
▁cost	-1272
▁short	-1273
ploy	-1274
itary	-1275
ides	-1276
▁Oct	-1277
▁released	-1278
▁Sept	-1279
ony	-1280
8,	-1281
▁fore	-1282
▁Mus	-1283
▁cer	-1284
ential	-1285
▁sk	-1286
▁foot	-1287
▁national	-1288
▁aff	-1289
arge	-1290
lin	-1291
itions	-1292
▁announ	-1293
atch	-1294
▁June	-1295
br	-1296
▁expect	-1297
bum	-1298
6,	-1299
▁deb	-1300
▁program	-1301
▁Aug	-1302
reen	-1303
7,	-1304
▁dri	-1305
▁social	-1306
▁appear	-1307
ned	-1308
ope	-1309
3.	-1310
▁test	-1311
▁manag	-1312
▁stand	-1313
ified	-1314
ively	-1315
▁water	-1316
▁feel	-1317
▁York	-1318
ata	-1319
▁ris	-1320
aken	-1321
▁pay	-1322
▁began	-1323
▁sol	-1324
oney	-1325
▁lot	-1326
hern	-1327
▁read	-1328
4.	-1329
pril	-1330
9,	-1331
▁July	-1332
bs	-1333
▁One	-1334
▁try	-1335
▁plan	-1336
▁event	-1337
▁played	-1338
be	-1339
▁Car	-1340
▁compet	-1341
oci	-1342
▁infl	-1343
ief	-1344
▁friend	-1345
ergy	-1346
osp	-1347
▁September	-1348
▁often	-1349
...	-1350
ounc	-1351
▁local	-1352
thing	-1353
iod	-1354
▁effect	-1355
less	-1356
▁195	-1357
▁train	-1358
▁months	-1359
▁due	-1360
ovember	-1361
rop	-1362
ences	-1363
▁process	-1364
▁Christ	-1365
▁October	-1366
▁political	-1367
formation	-1368
▁interest	-1369
▁British	-1370
▁Me	-1371
▁Ge	-1372
▁Republic	-1373
▁music	-1374
▁UK	-1375
▁April	-1376
▁August	-1377
ung	-1378
▁Mc	-1379
▁countries	-1380
▁pat	-1381
▁across	-1382
▁went	-1383
inc	-1384
▁mid	-1385
▁less	-1386
cember	-1387
ize	-1388
▁house	-1389
▁concer	-1390
▁Her	-1391
▁ty	-1392
ats	-1393
▁Ex	-1394
resent	-1395
ards	-1396
▁market	-1397
▁third	-1398
▁away	-1399
▁meet	-1400
▁polic	-1401
▁Cent	-1402
▁Tw	-1403
▁larg	-1404
▁eng	-1405
ending	-1406
5.	-1407
▁desc	-1408
ored	-1409
yle	-1410
▁equ	-1411
It	-1412
▁case	-1413
▁song	-1414
▁become	-1415
▁held	-1416
▁tri	-1417
▁final	-1418
eder	-1419
▁class	-1420
ances	-1421
▁November	-1422
ething	-1423
▁pub	-1424
▁Har	-1425
▁according	-1426
aff	-1427
▁within	-1428
▁point	-1429
▁album	-1430
▁chang	-1431
urther	-1432
gin	-1433
▁Feb	-1434
ales	-1435
▁seen	-1436
▁Can	-1437
▁Ab	-1438
ready	-1439
ality	-1440
ched	-1441
▁11	-1442
▁December	-1443
ours	-1444
▁having	-1445
▁proble	-1446
▁Gr	-1447
▁among	-1448
▁night	-1449
▁(1	-1450
por	-1451
▁(19	-1452
oor	-1453
▁police	-1454
▁list	-1455
▁president	-1456
acy	-1457
ee	-1458
rench	-1459
▁things	-1460
ator	-1461
▁side	-1462
▁Gu	-1463
▁ve	-1464
ilt	-1465
▁Austral	-1466
▁author	-1467
▁men	-1468
co	-1469
▁prop	-1470
ruary	-1471
▁val	-1472
▁line	-1473
mp	-1474
rew	-1475
▁crit	-1476
ably	-1477
▁keep	-1478
▁able	-1479
▁club	-1480
ouncil	-1481
ky	-1482
▁quest	-1483
▁techn	-1484
mit	-1485
ald	-1486
used	-1487
▁large	-1488
urity	-1489
aced	-1490
▁West	-1491
▁Sw	-1492
▁times	-1493
ondon	-1494
▁already	-1495
▁party	-1496
▁something	-1497
ront	-1498
iety	-1499
▁Sec	-1500
▁lik	-1501
▁hard	-1502
▁cond	-1503
ipp	-1504
▁bat	-1505
ocrat	-1506
▁House	-1507
▁little	-1508
ham	-1509
▁working	-1510
ention	-1511
▁let	-1512
ox	-1513
▁sent	-1514
8.	-1515
▁February	-1516
▁given	-1517
let	-1518
▁El	-1519
▁vide	-1520
▁dra	-1521
▁Inst	-1522
▁news	-1523
▁change	-1524
▁King	-1525
▁Will	-1526
▁view	-1527
ush	-1528
▁--	-1529
empt	-1530
▁No	-1531
-1	-1532
▁past	-1533
▁always	-1534
▁period	-1535
▁eas	-1536
▁human	-1537
▁London	-1538
ained	-1539
7.	-1540
▁protect	-1541
par	-1542
▁sw	-1543
9.	-1544
▁reported	-1545
▁City	-1546
6.	-1547
though	-1548
ring	-1549
▁military	-1550
▁China	-1551
aster	-1552
▁clear	-1553
▁making	-1554
▁Fl	-1555
earch	-1556
▁tit	-1557
artment	-1558
▁North	-1559
▁single	-1560
eg	-1561
▁Ass	-1562
▁With	-1563
▁fund	-1564
▁bas	-1565
iol	-1566
hel	-1567
▁sum	-1568
▁Man	-1569
▁press	-1570
iqu	-1571
▁present	-1572
▁trad	-1573
▁invol	-1574
▁Bar	-1575
▁Dem	-1576
▁half	-1577
▁didn	-1578
▁full	-1579
ograph	-1580
▁started	-1581
▁14	-1582
▁Afric	-1583
yl	-1584
▁French	-1585
rote	-1586
ened	-1587
▁fun	-1588
apan	-1589
▁land	-1590
tal	-1591
▁might	-1592
▁better	-1593
▁charac	-1594
▁hig	-1595
▁project	-1596
ones	-1597
▁ri	-1598
▁died	-1599
▁ide	-1600
ampions	-1601
▁young	-1602
ying	-1603
here	-1604
▁commit	-1605
yn	-1606
▁Co	-1607
▁193	-1608
▁today	-1609
▁Trump	-1610
▁previous	-1611
",	-1612
ization	-1613
ories	-1614
gether	-1615
▁together	-1616
fic	-1617
play	-1618
ots	-1619
▁X	-1620
▁State	-1621
▁Ed	-1622
▁England	-1623
▁particular	-1624
▁indust	-1625
most	-1626
▁energy	-1627
▁par	-1628
▁13	-1629
▁hold	-1630
omin	-1631
▁role	-1632
▁town	-1633
leg	-1634
ead	-1635
ran	-1636
▁deal	-1637
arm	-1638
▁history	-1639
irl	-1640
▁Su	-1641
rie	-1642
urg	-1643
▁Part	-1644
aly	-1645
rodu	-1646
ison	-1647
▁wrote	-1648
▁taken	-1649
▁vict	-1650
af	-1651
▁estab	-1652
emic	-1653
ream	-1654
elt	-1655
ains	-1656
▁based	-1657
rest	-1658
idence	-1659
oe	-1660
rown	-1661
uture	-1662
▁further	-1663
▁media	-1664
iting	-1665
▁Japan	-1666
▁&	-1667
ze	-1668
▁Mon	-1669
▁activ	-1670
▁Cal	-1671
▁port	-1672
▁Intern	-1673
stand	-1674
ilar	-1675
iron	-1676
▁miss	-1677
ctor	-1678
imate	-1679
▁ant	-1680
▁late	-1681
▁least	-1682
utes	-1683
▁refer	-1684
▁job	-1685
▁received	-1686
▁II	-1687
ption	-1688
ffic	-1689
▁money	-1690
ode	-1691
angu	-1692
▁repl	-1693
▁using	-1694
iday	-1695
ese	-1696
elling	-1697
▁stop	-1698
▁fight	-1699
pecial	-1700
▁star	-1701
▁Cup	-1702
▁free	-1703
▁seem	-1704
▁special	-1705
▁fail	-1706
▁international	-1707
▁member	-1708
▁addition	-1709
▁product	-1710
▁led	-1711
▁mom	-1712
▁control	-1713
▁rul	-1714
▁To	-1715
itive	-1716
▁cult	-1717
for	-1718
iden	-1719
▁appe	-1720
irc	-1721
me	-1722
▁Count	-1723
▁represent	-1724
▁food	-1725
epend	-1726
nes	-1727
▁court	-1728
ample	-1729
▁son	-1730
▁vers	-1731
▁fre	-1732
▁service	-1733
▁30	-1734
▁hit	-1735
▁mean	-1736
ument	-1737
▁century	-1738
▁strong	-1739
▁Union	-1740
nect	-1741
sc	-1742
▁Te	-1743
▁These	-1744
ortun	-1745
▁describ	-1746
▁building	-1747
▁profess	-1748
▁announced	-1749
obal	-1750
reet	-1751
▁div	-1752
aign	-1753
▁live	-1754
▁Res	-1755
▁father	-1756
▁Par	-1757
oman	-1758
of	-1759
▁relations	-1760
▁cover	-1761
val	-1762
▁points	-1763
▁agre	-1764
ery	-1765
▁saf	-1766
▁pain	-1767
▁Geor	-1768
ches	-1769
▁future	-1770
ivil	-1771
▁video	-1772
▁cou	-1773
▁light	-1774
▁investig	-1775
▁age	-1776
▁employ	-1777
▁give	-1778
aut	-1779
▁love	-1780
▁redu	-1781
▁Dav	-1782
Th	-1783
▁By	-1784
▁others	-1785
▁non	-1786
arliam	-1787
▁once	-1788
▁information	-1789
redit	-1790
pite	-1791
▁India	-1792
aces	-1793
▁stri	-1794
▁priv	-1795
▁word	-1796
sel	-1797
▁community	-1798
▁Commission	-1799
▁pot	-1800
▁sold	-1801
uation	-1802
tee	-1803
▁named	-1804
▁League	-1805
▁mother	-1806
▁Minister	-1807
▁During	-1808
▁lost	-1809
▁Acc	-1810
iber	-1811
head	-1812
▁avail	-1813
▁talk	-1814
▁foc	-1815
▁ever	-1816
▁init	-1817
▁story	-1818
arliament	-1819
atic	-1820
▁Dep	-1821
▁games	-1822
▁Sy	-1823
▁host	-1824
▁fall	-1825
ades	-1826
▁election	-1827
▁common	-1828
▁lim	-1829
▁possible	-1830
▁viol	-1831
▁caus	-1832
ops	-1833
▁ident	-1834
▁built	-1835
▁colle	-1836
▁access	-1837
▁include	-1838
▁leaders	-1839
50	-1840
▁Gl	-1841
▁account	-1842
▁capt	-1843
ival	-1844
▁fire	-1845
uk	-1846
▁body	-1847
▁low	-1848
ination	-1849
uck	-1850
▁development	-1851
▁Democrat	-1852
ament	-1853
▁players	-1854
▁ep	-1855
estern	-1856
▁kind	-1857
▁financ	-1858
▁whether	-1859
cast	-1860
uted	-1861
▁thought	-1862
▁tem	-1863
ler	-1864
▁inj	-1865
ither	-1866
▁laun	-1867
go	-1868
▁comes	-1869
▁published	-1870
▁While	-1871
▁campaign	-1872
▁tax	-1873
ising	-1874
▁Pe	-1875
▁career	-1876
ggest	-1877
▁suggest	-1878
ev	-1879
▁lear	-1880
ourn	-1881
ability	-1882
▁example	-1883
▁cut	-1884
▁Med	-1885
▁why	-1886
BC	-1887
▁attempt	-1888
uel	-1889
▁lo	-1890
arch	-1891
▁region	-1892
ivid	-1893
▁done	-1894
ape	-1895
▁recent	-1896
▁treat	-1897
ids	-1898
ole	-1899
ogn	-1900
ached	-1901
▁(2	-1902
ada	-1903
▁proper	-1904
▁Some	-1905
▁pa	-1906
abor	-1907
minist	-1908
▁however	-1909
▁rights	-1910
▁asked	-1911
▁Ag	-1912
▁population	-1913
▁{	-1914
▁Em	-1915
eks	-1916
▁dest	-1917
▁Ang	-1918
▁face	-1919
▁effort	-1920
oon	-1921
▁position	-1922
▁decision	-1923
aul	-1924
▁football	-1925
▁enough	-1926
▁close	-1927
▁Que	-1928
▁data	-1929
▁doing	-1930
▁economic	-1931
na	-1932
▁impro	-1933
▁policy	-1934
▁means	-1935
▁Biden	-1936
▁arri	-1937
ana	-1938
▁chall	-1939
▁Council	-1940
ourt	-1941
▁signific	-1942
-19	-1943
ming	-1944
▁America	-1945
che	-1946
int	-1947
work	-1948
▁meas	-1949
▁Black	-1950
not	-1951
▁mult	-1952
▁educ	-1953
aps	-1954
▁similar	-1955
▁What	-1956
uge	-1957
▁earl	-1958
▁available	-1959
▁[	-1960
▁z	-1961
▁services	-1962
era	-1963
▁spok	-1964
▁certain	-1965
viron	-1966
att	-1967
▁France	-1968
asing	-1969
acc	-1970
ills	-1971
▁ball	-1972
▁front	-1973
▁hom	-1974
▁langu	-1975
▁office	-1976
▁ren	-1977
▁taking	-1978
▁general	-1979
▁pract	-1980
▁Ser	-1981
ask	-1982
▁Don	-1983
▁player	-1984
vision	-1985
▁saying	-1986
▁percent	-1987
lex	-1988
▁My	-1989
▁phot	-1990
▁band	-1991
▁reve	-1992
▁weeks	-1993
dle	-1994
▁Pet	-1995
▁thing	-1996
▁dr	-1997
▁field	-1998
▁Sen	-1999
▁likely	-2000
▁dev	-2001
ners	-2002
▁English	-2003
olution	-2004
ined	-2005
aughter	-2006
ports	-2007
▁comb	-2008
off	-2009
▁almost	-2010
wh	-2011
ps	-2012
▁sex	-2013
▁course	-2014
▁areas	-2015
ficult	-2016
▁himself	-2017
isc	-2018
▁exc	-2019
▁100	-2020
▁match	-2021
ows	-2022
▁La	-2023
▁worked	-2024
▁vill	-2025
▁threat	-2026
▁International	-2027
▁forces	-2028
▁moved	-2029
den	-2030
▁character	-2031
▁behind	-2032
▁continued	-2033
▁fav	-2034
▁continue	-2035
ederal	-2036
▁action	-2037
ressed	-2038
ospital	-2039
ensive	-2040
ington	-2041
▁woman	-2042
▁William	-2043
▁super	-2044
aring	-2045
▁difficult	-2046
▁dou	-2047
▁total	-2048
oms	-2049
avy	-2050
▁individ	-2051
▁tre	-2052
▁hours	-2053
idge	-2054
▁Ukrain	-2055
ights	-2056
▁security	-2057
▁Air	-2058
▁paren	-2059
ators	-2060
▁outside	-2061
▁popular	-2062
▁School	-2063
▁yet	-2064
atur	-2065
▁squ	-2066
▁begin	-2067
ruction	-2068
▁break	-2069
▁compan	-2070
▁ground	-2071
ampionship	-2072
▁Soc	-2073
▁net	-2074
▁track	-2075
vironment	-2076
▁mag	-2077
iding	-2078
▁connect	-2079
▁bring	-2080
ware	-2081
▁tell	-2082
ns	-2083
▁financial	-2084
▁sus	-2085
▁killed	-2086
itution	-2087
▁enc	-2088
▁included	-2089
bo	-2090
pecially	-2091
▁significant	-2092
hers	-2093
▁cho	-2094
▁respons	-2095
▁According	-2096
▁research	-2097
selves	-2098
de	-2099
▁born	-2100
oph	-2101
▁Pal	-2102
▁News	-2103
▁saw	-2104
▁Cor	-2105
▁Per	-2106
▁Comp	-2107
▁cust	-2108
▁sour	-2109
▁bar	-2110
▁question	-2111
▁statement	-2112
chie	-2113
▁neg	-2114
▁tele	-2115
▁vol	-2116
▁Just	-2117
▁states	-2118
▁mass	-2119
arter	-2120
▁believe	-2121
▁191	-2122
▁coll	-2123
▁ago	-2124
▁Park	-2125
▁Court	-2126
▁rad	-2127
▁key	-2128
pped	-2129
▁served	-2130
▁ens	-2131
▁living	-2132
▁dam	-2133
▁Sm	-2134
▁space	-2135
▁prim	-2136
▁192	-2137
▁25	-2138
ma	-2139
▁doc	-2140
umb	-2141
now	-2142
sequ	-2143
reg	-2144
▁round	-2145
atures	-2146
aled	-2147
▁stru	-2148
▁lat	-2149
▁production	-2150
▁mot	-2151
men	-2152
▁cases	-2153
▁Ne	-2154
▁clos	-2155
itter	-2156
▁stay	-2157
▁From	-2158
▁travel	-2159
▁title	-2160
▁wanted	-2161
▁cele	-2162
▁fig	-2163
▁Germany	-2164
ror	-2165
ae	-2166
▁emer	-2167
▁Sund	-2168
▁students	-2169
▁respect	-2170
▁exec	-2171
▁global	-2172
time	-2173
raft	-2174
sec	-2175
▁expected	-2176
▁coming	-2177
eneral	-2178
ford	-2179
▁2022	-2180
▁quick	-2181
ara	-2182
▁actually	-2183
alt	-2184
▁issues	-2185
▁cris	-2186
itor	-2187
▁Mond	-2188
▁staff	-2189
ID	-2190
▁50	-2191
back	-2192
utin	-2193
iers	-2194
icle	-2195
lands	-2196
hold	-2197
▁director	-2198
▁road	-2199
▁gen	-2200
▁circ	-2201
aving	-2202
▁introdu	-2203
oyal	-2204
rab	-2205
▁original	-2206
▁suff	-2207
utions	-2208
▁earlier	-2209
▁Ber	-2210
rap	-2211
▁getting	-2212
▁Friday	-2213
ening	-2214
▁independ	-2215
order	-2216
▁Australia	-2217
▁especially	-2218
▁Fin	-2219
▁arg	-2220
▁bene	-2221
▁ap	-2222
▁recogn	-2223
▁billion	-2224
▁companies	-2225
▁exist	-2226
▁created	-2227
ctions	-2228
▁Des	-2229
ibility	-2230
hib	-2231
▁playing	-2232
▁wind	-2233
▁potential	-2234
▁1,	-2235
▁issue	-2236
▁works	-2237
▁influ	-2238
rag	-2239
ference	-2240
amb	-2241
▁various	-2242
▁moment	-2243
▁County	-2244
medi	-2245
andemic	-2246
▁ste	-2247
▁civil	-2248
▁seven	-2249
ought	-2250
▁promot	-2251
▁gas	-2252
▁red	-2253
▁impact	-2254
▁eight	-2255
▁Sch	-2256
▁station	-2257
▁San	-2258
▁Mary	-2259
▁East	-2260
▁broad	-2261
▁trying	-2262
▁TV	-2263
▁soon	-2264
isl	-2265
▁wife	-2266
▁hon	-2267
▁famil	-2268
▁Phil	-2269
asion	-2270
ournal	-2271
▁opportun	-2272
▁officials	-2273
rought	-2274
▁makes	-2275
▁Mark	-2276
▁Bro	-2277
▁friends	-2278
▁targ	-2279
▁shows	-2280
▁pric	-2281
▁Mich	-2282
▁heart	-2283
▁capital	-2284
▁understand	-2285
▁relationship	-2286
▁particip	-2287
▁CO	-2288
▁Cong	-2289
▁provide	-2290
▁typ	-2291
▁discuss	-2292
▁Party	-2293
ender	-2294
rug	-2295
▁Monday	-2296
inese	-2297
▁mater	-2298
.,	-2299
▁doesn	-2300
▁cand	-2301
▁entire	-2302
▁rather	-2303
▁abs	-2304
▁Sam	-2305
▁histor	-2306
▁Im	-2307
▁fell	-2308
▁hy	-2309
▁vir	-2310
ateg	-2311
utive	-2312
▁Calif	-2313
uff	-2314
▁located	-2315
▁wa	-2316
▁administ	-2317
▁industry	-2318
▁increase	-2319
▁looking	-2320
▁jud	-2321
omb	-2322
▁Mor	-2323
ij	-2324
▁Hol	-2325
▁forward	-2326
▁north	-2327
▁feature	-2328
emy	-2329
▁experience	-2330
ino	-2331
irm	-2332
▁contrib	-2333
▁girl	-2334
gr	-2335
omm	-2336
▁deter	-2337
▁minutes	-2338
▁mess	-2339
▁study	-2340
▁gave	-2341
▁24	-2342
▁step	-2343
▁summer	-2344
istic	-2345
▁Sunday	-2346
▁leader	-2347
▁charg	-2348
ients	-2349
oint	-2350
itch	-2351
anish	-2352
▁becom	-2353
▁black	-2354
cy	-2355
▁EU	-2356
▁phys	-2357
▁Ro	-2358
aker	-2359
▁Scott	-2360
▁prob	-2361
orthern	-2362
▁currently	-2363
▁hope	-2364
▁achie	-2365
▁south	-2366
▁species	-2367
▁Scot	-2368
▁Tues	-2369
▁Bel	-2370
ological	-2371
▁Port	-2372
▁loss	-2373
▁considered	-2374
aur	-2375
▁tro	-2376
ael	-2377
30	-2378
▁ship	-2379
fl	-2380
▁Dr	-2381
▁problem	-2382
▁sure	-2383
▁Wed	-2384
-2	-2385
▁accept	-2386
sw	-2387
▁growth	-2388
ius	-2389
ban	-2390
▁brother	-2391
▁Californ	-2392
▁Tuesday	-2393
▁risk	-2394
ify	-2395
▁imm	-2396
▁bit	-2397
oved	-2398
ander	-2399
duct	-2400
bor	-2401
▁Ukrainian	-2402
▁price	-2403
retary	-2404
▁Wash	-2405
▁version	-2406
raz	-2407
hing	-2408
▁contract	-2409
▁pandemic	-2410
atural	-2411
▁oil	-2412
ift	-2413
▁situation	-2414
ceed	-2415
▁Not	-2416
born	-2417
▁anim	-2418
ims	-2419
ico	-2420
▁higher	-2421
▁release	-2422
▁arch	-2423
▁stage	-2424
▁white	-2425
▁Thurs	-2426
▁Net	-2427
▁self	-2428
▁David	-2429
▁share	-2430
▁tradition	-2431
▁events	-2432
▁High	-2433
▁Queen	-2434
▁21	-2435
▁gun	-2436
▁White	-2437
▁associ	-2438
mon	-2439
▁Red	-2440
▁defe	-2441
▁Thursday	-2442
▁groups	-2443
aged	-2444
▁crisis	-2445
atives	-2446
▁longer	-2447
▁California	-2448
▁either	-2449
▁Africa	-2450
ule	-2451
▁environment	-2452
▁appeared	-2453
▁...	-2454
▁involved	-2455
rick	-2456
▁Rec	-2457
▁po	-2458
▁separ	-2459
▁legal	-2460
▁aver	-2461
▁creat	-2462
▁Chinese	-2463
▁cross	-2464
▁daughter	-2465
▁race	-2466
ental	-2467
▁Department	-2468
▁rate	-2469
ille	-2470
▁origin	-2471
▁den	-2472
▁meeting	-2473
▁Washington	-2474
▁walk	-2475
etimes	-2476
▁visit	-2477
▁Art	-2478
▁whole	-2479
▁James	-2480
▁returned	-2481
▁private	-2482
▁tour	-2483
▁ey	-2484
fully	-2485
▁focus	-2486
anks	-2487
▁Tur	-2488
▁described	-2489
▁rev	-2490
▁needs	-2491
▁Reg	-2492
band	-2493
▁force	-2494
▁Indian	-2495
▁lives	-2496
▁leave	-2497
▁goal	-2498
▁Wednes	-2499
▁established	-2500
▁Act	-2501
▁fans	-2502
ien	-2503
istan	-2504
iant	-2505
ray	-2506
ilities	-2507
▁room	-2508
▁Kh	-2509
▁reason	-2510
erous	-2511
▁opt	-2512
ests	-2513
▁largest	-2514
ude	-2515
10	-2516
ially	-2517
▁Wednesday	-2518
▁mem	-2519
iation	-2520
▁Char	-2521
orning	-2522
ructure	-2523
ends	-2524
▁term	-2525
.'	-2526
ert	-2527
itiz	-2528
▁shot	-2529
▁arrest	-2530
▁award	-2531
▁Cov	-2532
▁sound	-2533
▁affect	-2534
ores	-2535
▁site	-2536
▁Pat	-2537
▁hot	-2538
rael	-2539
▁Now	-2540
▁Johnson	-2541
uf	-2542
arian	-2543
▁ill	-2544
▁candid	-2545
▁themselves	-2546
▁economy	-2547
ique	-2548
ama	-2549
▁epis	-2550
▁minister	-2551
▁review	-2552
▁serious	-2553
▁Government	-2554
lement	-2555
▁joined	-2556
▁language	-2557
▁hospital	-2558
▁40	-2559
iple	-2560
▁workers	-2561
lo	-2562
cing	-2563
▁whose	-2564
▁Paul	-2565
dom	-2566
▁everything	-2567
▁assist	-2568
itute	-2569
▁Qu	-2570
▁dead	-2571
ica	-2572
▁vacc	-2573
▁consum	-2574
▁aud	-2575
▁interview	-2576
▁written	-2577
reme	-2578
rong	-2579
▁First	-2580
▁immedi	-2581
▁hous	-2582
▁watch	-2583
▁bank	-2584
▁brought	-2585
outhern	-2586
▁Cons	-2587
▁Putin	-2588
▁material	-2589
▁mer	-2590
▁itself	-2591
▁recently	-2592
▁needed	-2593
▁leading	-2594
airs	-2595
imately	-2596
▁shoot	-2597
▁General	-2598
ees	-2599
▁Parliament	-2600
▁chief	-2601
oper	-2602
▁Roman	-2603
▁reach	-2604
▁Ste	-2605
▁specific	-2606
rated	-2607
▁nearly	-2608
▁prices	-2609
use	-2610
atory	-2611
▁surv	-2612
irth	-2613
onse	-2614
osition	-2615
▁vote	-2616
▁App	-2617
▁parents	-2618
▁Scotland	-2619
▁although	-2620
▁ten	-2621
▁Ms	-2622
▁pred	-2623
fect	-2624
▁couple	-2625
▁Mad	-2626
▁performance	-2627
down	-2628
▁cannot	-2629
▁nation	-2630
▁terms	-2631
▁Associ	-2632
ider	-2633
▁demand	-2634
▁Satur	-2635
ault	-2636
icture	-2637
▁sen	-2638
▁Sun	-2639
▁decided	-2640
▁modern	-2641
▁cast	-2642
▁consider	-2643
hood	-2644
▁fem	-2645
▁resident	-2646
▁remains	-2647
▁engine	-2648
attle	-2649
▁190	-2650
▁di	-2651
ression	-2652
▁Israel	-2653
ges	-2654
▁results	-2655
▁govern	-2656
▁veh	-2657
▁collect	-2658
ares	-2659
▁custom	-2660
ety	-2661
▁conv	-2662
▁idea	-2663
▁amount	-2664
oid	-2665
eum	-2666
▁particularly	-2667
dis	-2668
▁1.	-2669
▁boy	-2670
iger	-2671
▁Do	-2672
▁Jack	-2673
▁Ac	-2674
style	-2675
hest	-2676
▁model	-2677
▁training	-2678
▁produced	-2679
▁pers	-2680
▁throughout	-2681
ari	-2682
▁plans	-2683
▁object	-2684
▁Alex	-2685
▁Saturday	-2686
▁Congress	-2687
sy	-2688
istry	-2689
▁Since	-2690
▁regard	-2691
▁Bo	-2692
▁comment	-2693
▁followed	-2694
▁towards	-2695
▁benef	-2696
▁felt	-2697
▁webs	-2698
▁reb	-2699
▁detail	-2700
roy	-2701
▁instead	-2702
ires	-2703
▁personal	-2704
▁Angel	-2705
▁prevent	-2706
bit	-2707
▁married	-2708
aint	-2709
▁Kore	-2710
ett	-2711
▁Mart	-2712
ification	-2713
▁{\	-2714
▁cle	-2715
▁deep	-2716
▁bad	-2717
▁allowed	-2718
▁opened	-2719
▁neigh	-2720
▁plat	-2721
▁Thom	-2722
ounter	-2723
▁foreign	-2724
unt	-2725
▁/	-2726
osing	-2727
omen	-2728
▁Pri	-2729
▁education	-2730
▁grad	-2731
▁Rober	-2732
mark	-2733
alled	-2734
pro	-2735
asons	-2736
▁Twitter	-2737
▁subject	-2738
▁response	-2739
icip	-2740
▁offer	-2741
▁Group	-2742
field	-2743
aves	-2744
▁celebr	-2745
▁problems	-2746
▁coach	-2747
▁Met	-2748
▁Nor	-2749
▁lower	-2750
▁above	-2751
▁Mos	-2752
▁mur	-2753
ida	-2754
▁takes	-2755
▁prison	-2756
▁teams	-2757
▁Royal	-2758
lymp	-2759
▁Covid	-2760
onst	-2761
▁evidence	-2762
▁ahead	-2763
▁despite	-2764
▁matter	-2765
Credit	-2766
ears	-2767
▁sym	-2768
anned	-2769
▁central	-2770
ha	-2771
▁cell	-2772
ointed	-2773
▁someone	-2774
▁developed	-2775
▁range	-2776
▁Val	-2777
hem	-2778
▁rout	-2779
▁rock	-2780
▁online	-2781
▁board	-2782
▁2000	-2783
▁cal	-2784
rian	-2785
▁signed	-2786
▁anything	-2787
tt	-2788
▁spent	-2789
▁ple	-2790
▁target	-2791
▁tal	-2792
▁create	-2793
▁Street	-2794
wood	-2795
▁quarter	-2796
▁22	-2797
yc	-2798
▁fr	-2799
▁Olymp	-2800
▁strugg	-2801
▁critic	-2802
▁climate	-2803
ped	-2804
▁prior	-2805
▁regular	-2806
iction	-2807
▁running	-2808
rel	-2809
▁trade	-2810
▁norm	-2811
ny	-2812
▁pick	-2813
▁More	-2814
▁Off	-2815
▁lack	-2816
▁parts	-2817
▁decl	-2818
craft	-2819
▁necess	-2820
▁River	-2821
VID	-2822
▁pur	-2823
ession	-2824
▁everyone	-2825
▁nov	-2826
▁grand	-2827
▁changes	-2828
▁reached	-2829
▁families	-2830
▁legisl	-2831
uty	-2832
▁Mal	-2833
▁mind	-2834
▁i	-2835
▁shared	-2836
▁television	-2837
AT	-2838
▁Other	-2839
▁lab	-2840
▁obs	-2841
ya	-2842
▁er	-2843
▁increasing	-2844
▁speak	-2845
▁George	-2846
▁citiz	-2847
berg	-2848
▁Prime	-2849
▁Britain	-2850
▁village	-2851
oul	-2852
▁church	-2853
overed	-2854
▁Ear	-2855
▁Mil	-2856
ises	-2857
▁Rich	-2858
arily	-2859
▁Many	-2860
▁usually	-2861
joy	-2862
ago	-2863
▁average	-2864
▁hor	-2865
▁respond	-2866
▁esc	-2867
?"	-2868
▁probably	-2869
▁Serv	-2870
▁Gree	-2871
▁park	-2872
erve	-2873
▁includes	-2874
▁Colle	-2875
▁Ital	-2876
▁conditions	-2877
▁Commit	-2878
▁via	-2879
aries	-2880
▁pie	-2881
▁Army	-2882
▁federal	-2883
uments	-2884
▁sil	-2885
based	-2886
ements	-2887
▁Day	-2888
ki	-2889
▁plant	-2890
▁draw	-2891
▁Jos	-2892
bed	-2893
▁deliver	-2894
▁Sl	-2895
▁bi	-2896
▁rail	-2897
▁enter	-2898
In	-2899
itz	-2900
▁quite	-2901
▁relig	-2902
▁indic	-2903
uth	-2904
▁natural	-2905
▁morning	-2906
▁Mex	-2907
ully	-2908
▁.	-2909
▁buy	-2910
▁Sim	-2911
▁dig	-2912
▁website	-2913
olic	-2914
▁previously	-2915
reland	-2916
▁revealed	-2917
▁pressure	-2918
▁hop	-2919
–1	-2920
▁conduct	-2921
▁weap	-2922
▁Hist	-2923
▁Fore	-2924
▁claimed	-2925
▁base	-2926
▁Police	-2927
uit	-2928
▁Championship	-2929
isions	-2930
▁ur	-2931
▁ver	-2932
▁turned	-2933
▁poll	-2934
▁Republican	-2935
▁inside	-2936
pa	-2937
▁der	-2938
▁quickly	-2939
▁increased	-2940
ply	-2941
elled	-2942
ume	-2943
bers	-2944
▁nothing	-2945
▁majority	-2946
▁products	-2947
tr	-2948
▁laws	-2949
▁thous	-2950
▁Iran	-2951
▁God	-2952
ging	-2953
▁Committee	-2954
▁changed	-2955
▁COVID	-2956
▁Je	-2957
▁wear	-2958
▁approach	-2959
▁0	-2960
ona	-2961
▁sat	-2962
▁platform	-2963
uclear	-2964
▁drug	-2965
This	-2966
▁pack	-2967
▁pen	-2968
ension	-2969
▁occur	-2970
que	-2971
▁Cam	-2972
▁conc	-2973
▁sometimes	-2974
▁date	-2975
mitted	-2976
▁cause	-2977
▁Mid	-2978
isation	-2979
▁Jew	-2980
▁gre	-2981
▁adop	-2982
▁fourth	-2983
▁wasn	-2984
▁reports	-2985
▁enjoy	-2986
▁disp	-2987
▁deg	-2988
▁Mag	-2989
▁words	-2990
▁Swed	-2991
imin	-2992
▁technology	-2993
▁systems	-2994
ston	-2995
▁recorded	-2996
▁Lou	-2997
▁Although	-2998
▁birth	-2999
▁forced	-3000
▁Commun	-3001
oring	-3002
▁Ireland	-3003
come	-3004
▁Japanese	-3005
▁23	-3006
▁address	-3007
icles	-3008
▁require	-3009
gest	-3010
-0	-3011
ria	-3012
AS	-3013
▁meth	-3014
usband	-3015
▁Dan	-3016
▁alle	-3017
▁showed	-3018
ech	-3019
▁schools	-3020
▁medical	-3021
rast	-3022
▁provided	-3023
Wh	-3024
key	-3025
▁inflation	-3026
▁$1	-3027
▁mount	-3028
ula	-3029
▁Canada	-3030
acing	-3031
▁Bec	-3032
▁bill	-3033
▁caused	-3034
▁anti	-3035
▁qual	-3036
▁block	-3037
ux	-3038
▁ended	-3039
ites	-3040
▁box	-3041
▁features	-3042
▁vo	-3043
▁sense	-3044
▁rules	-3045
▁confir	-3046
aily	-3047
▁scient	-3048
undred	-3049
▁Charles	-3050
▁seek	-3051
▁incident	-3052
▁designed	-3053
▁required	-3054
▁battle	-3055
▁improve	-3056
▁Franc	-3057
▁People	-3058
▁professional	-3059
▁Tex	-3060
▁princ	-3061
▁hol	-3062
▁Western	-3063
hi	-3064
▁Michael	-3065
▁peace	-3066
▁Church	-3067
▁maintain	-3068
▁Paris	-3069
▁inn	-3070
▁dram	-3071
aught	-3072
▁eventually	-3073
iment	-3074
▁efforts	-3075
▁dro	-3076
▁dise	-3077
estival	-3078
▁border	-3079
▁levels	-3080
▁applic	-3081
like	-3082
▁Two	-3083
▁value	-3084
pir	-3085
▁remained	-3086
▁district	-3087
▁authorities	-3088
▁complet	-3089
▁189	-3090
▁Most	-3091
la	-3092
lying	-3093
▁tried	-3094
▁territ	-3095
▁founded	-3096
▁murder	-3097
oviet	-3098
▁gold	-3099
▁Sal	-3100
▁und	-3101
▁Ham	-3102
▁Los	-3103
▁Ben	-3104
▁happened	-3105
▁costs	-3106
▁journal	-3107
▁Of	-3108
▁Italian	-3109
▁huge	-3110
bon	-3111
usion	-3112
▁positive	-3113
▁react	-3114
▁Spanish	-3115
▁Arch	-3116
reng	-3117
St	-3118
▁Bank	-3119
▁ess	-3120
▁Another	-3121
▁cat	-3122
▁carry	-3123
etty	-3124
▁Op	-3125
ords	-3126
owers	-3127
▁km	-3128
▁Spe	-3129
▁beginning	-3130
▁liter	-3131
raw	-3132
▁transfer	-3133
bour	-3134
▁consist	-3135
}}	-3136
right	-3137
▁compl	-3138
▁2010	-3139
▁competition	-3140
▁conflic	-3141
RE	-3142
▁document	-3143
▁transport	-3144
▁Mat	-3145
▁tourn	-3146
▁dom	-3147
▁san	-3148
▁helped	-3149
ufact	-3150
▁mix	-3151
▁Over	-3152
▁husband	-3153
▁manager	-3154
▁culture	-3155
▁launched	-3156
display	-3157
▁administration	-3158
▁type	-3159
▁claims	-3160
ibr	-3161
▁Super	-3162
▁BBC	-3163
gen	-3164
mas	-3165
▁Dist	-3166
▁isn	-3167
▁extra	-3168
▁Its	-3169
▁movement	-3170
▁2.	-3171
igned	-3172
▁Stud	-3173
▁highest	-3174
▁opportunity	-3175
bre	-3176
iff	-3177
▁upon	-3178
▁bur	-3179
▁true	-3180
▁safety	-3181
▁contact	-3182
displaystyle	-3183
▁Mac	-3184
body	-3185
▁College	-3186
▁2020	-3187
▁opening	-3188
▁elected	-3189
▁successful	-3190
▁victory	-3191
oke	-3192
▁cop	-3193
▁Sing	-3194
▁goes	-3195
▁Law	-3196
ams	-3197
▁Lat	-3198
▁27	-3199
▁acqu	-3200
cel	-3201
▁Sa	-3202
▁troops	-3203
▁sn	-3204
rial	-3205
ero	-3206
▁Bu	-3207
▁Cap	-3208
ography	-3209
▁prem	-3210
▁teac	-3211
▁26	-3212
▁subst	-3213
aded	-3214
▁individual	-3215
▁hands	-3216
▁latest	-3217
ishing	-3218
rol	-3219
unk	-3220
iance	-3221
▁progress	-3222
▁Mer	-3223
ript	-3224
rief	-3225
▁nine	-3226
▁failed	-3227
▁28	-3228
▁answ	-3229
▁Soviet	-3230
▁spot	-3231
▁ensure	-3232
▁challen	-3233
▁chance	-3234
urt	-3235
▁heard	-3236
▁sle	-3237
▁debut	-3238
face	-3239
opp	-3240
▁rise	-3241
▁Prince	-3242
ength	-3243
▁Italy	-3244
anced	-3245
ground	-3246
▁Smith	-3247
▁electric	-3248
▁bud	-3249
▁African	-3250
iles	-3251
▁wrong	-3252
▁Association	-3253
▁Hall	-3254
▁propos	-3255
▁Const	-3256
▁purch	-3257
▁Texas	-3258
uing	-3259
▁citizens	-3260
▁dang	-3261
▁goals	-3262
asc	-3263
▁mis	-3264
▁estim	-3265
▁officers	-3266
ym	-3267
▁investigation	-3268
iences	-3269
▁formed	-3270
▁ways	-3271
▁Del	-3272
▁streng	-3273
▁Christian	-3274
force	-3275
▁size	-3276
▁lif	-3277
▁property	-3278
▁prep	-3279
vey	-3280
▁dog	-3281
pper	-3282
itect	-3283
ka	-3284
▁treatment	-3285
▁finally	-3286
mercial	-3287
▁island	-3288
▁Times	-3289
▁occup	-3290
▁Trans	-3291
▁doub	-3292
AP	-3293
▁Ir	-3294
▁style	-3295
▁pp	-3296
▁Grand	-3297
omet	-3298
▁blood	-3299
▁wall	-3300
▁senior	-3301
▁leaving	-3302
▁Australian	-3303
▁worth	-3304
▁nuclear	-3305
▁Gold	-3306
▁Vir	-3307
igr	-3308
olf	-3309
▁construction	-3310
alys	-3311
eds	-3312
▁except	-3313
van	-3314
▁Che	-3315
▁temper	-3316
▁method	-3317
▁Great	-3318
uter	-3319
▁alleged	-3320
mar	-3321
▁destroy	-3322
while	-3323
▁beaut	-3324
▁agreement	-3325
▁Joe	-3326
▁Hen	-3327
▁slow	-3328
▁Central	-3329
lected	-3330
anche	-3331
▁additional	-3332
wide	-3333
▁raised	-3334
aby	-3335
▁growing	-3336
▁Institute	-3337
ding	-3338
▁Arab	-3339
▁biggest	-3340
illed	-3341
▁attention	-3342
▁passed	-3343
orters	-3344
▁society	-3345
▁complex	-3346
rang	-3347
▁Cont	-3348
ips	-3349
▁simply	-3350
▁seems	-3351
▁episode	-3352
▁sens	-3353
▁Bre	-3354
▁trib	-3355
▁finished	-3356
aging	-3357
cow	-3358
ena	-3359
▁confirmed	-3360
light	-3361
▁2008	-3362
▁repe	-3363
▁2,	-3364
▁firm	-3365
▁poor	-3366
▁measures	-3367
bert	-3368
▁numbers	-3369
▁elections	-3370
akh	-3371
anded	-3372
▁paid	-3373
▁defin	-3374
He	-3375
annel	-3376
▁Center	-3377
izing	-3378
▁middle	-3379
fort	-3380
▁188	-3381
▁infect	-3382
▁Health	-3383
▁scored	-3384
▁anyone	-3385
▁cry	-3386
▁Flor	-3387
▁2011	-3388
▁nar	-3389
▁Dis	-3390
▁appointed	-3391
ibly	-3392
▁closed	-3393
▁soft	-3394
▁Cr	-3395
▁manufact	-3396
▁challeng	-3397
▁writing	-3398
agram	-3399
▁supply	-3400
aining	-3401
▁Ol	-3402
▁Island	-3403
▁source	-3404
akers	-3405
▁Angeles	-3406
▁(200	-3407
▁rates	-3408
AR	-3409
sen	-3410
▁Bor	-3411
ols	-3412
▁noted	-3413
▁disapp	-3414
▁centre	-3415
itness	-3416
▁=	-3417
▁encou	-3418
uals	-3419
▁bal	-3420
oral	-3421
▁violence	-3422
▁aircraft	-3423
▁hundred	-3424
▁immediately	-3425
room	-3426
rupt	-3427
▁susp	-3428
▁mention	-3429
▁spread	-3430
▁Fil	-3431
lam	-3432
▁wants	-3433
▁exam	-3434
▁partners	-3435
▁cam	-3436
▁winning	-3437
▁function	-3438
ems	-3439
ously	-3440
▁regul	-3441
▁text	-3442
kn	-3443
ication	-3444
edy	-3445
book	-3446
▁coast	-3447
ortion	-3448
▁meaning	-3449
▁Scottish	-3450
▁officer	-3451
▁pan	-3452
ademy	-3453
▁lay	-3454
▁resour	-3455
▁Ter	-3456
▁behav	-3457
▁network	-3458
▁establish	-3459
▁Senate	-3460
▁Inter	-3461
▁introduced	-3462
▁independent	-3463
▁invasion	-3464
▁center	-3465
iter	-3466
▁Thomas	-3467
ugh	-3468
▁primary	-3469
sych	-3470
▁army	-3471
▁knew	-3472
▁McC	-3473
ken	-3474
burg	-3475
▁Rob	-3476
▁emb	-3477
▁fast	-3478
▁completed	-3479
▁implement	-3480
▁ult	-3481
▁novel	-3482
▁2012	-3483
201	-3484
▁Div	-3485
▁Moscow	-3486
▁Wil	-3487
oti	-3488
▁whom	-3489
▁“	-3490
uries	-3491
▁link	-3492
▁fif	-3493
▁mill	-3494
60	-3495
▁league	-3496
▁giving	-3497
razil	-3498
▁runs	-3499
ghan	-3500
▁cru	-3501
▁performed	-3502
haps	-3503
eal	-3504
▁multiple	-3505
▁complete	-3506
▁scene	-3507
roll	-3508
▁trial	-3509
set	-3510
utch	-3511
term	-3512
▁believed	-3513
▁Ke	-3514
AN	-3515
▁books	-3516
ado	-3517
▁Star	-3518
▁60	-3519
▁frequ	-3520
ipl	-3521
omp	-3522
anda	-3523
▁Ky	-3524
Ch	-3525
▁beg	-3526
▁active	-3527
▁Offic	-3528
▁starting	-3529
▁wid	-3530
uke	-3531
▁Best	-3532
▁Niger	-3533
astic	-3534
▁tru	-3535
▁spokes	-3536
▁decades	-3537
▁cities	-3538
▁Direct	-3539
adium	-3540
ancy	-3541
▁ability	-3542
▁related	-3543
▁easy	-3544
ola	-3545
ordin	-3546
ady	-3547
▁actor	-3548
▁shown	-3549
▁Green	-3550
▁committee	-3551
▁quality	-3552
▁Bill	-3553
40	-3554
▁Even	-3555
▁fle	-3556
riage	-3557
▁else	-3558
▁2021	-3559
ledge	-3560
▁miles	-3561
ios	-3562
▁appears	-3563
change	-3564
▁Company	-3565
You	-3566
▁east	-3567
part	-3568
▁green	-3569
▁sem	-3570
▁Bay	-3571
ani	-3572
▁integ	-3573
▁Mod	-3574
gar	-3575
iled	-3576
▁Office	-3577
▁heavy	-3578
▁executive	-3579
▁beat	-3580
iminal	-3581
rav	-3582
▁traditional	-3583
▁stra	-3584
oud	-3585
▁Brazil	-3586
▁distrib	-3587
▁mach	-3588
gress	-3589
▁Robert	-3590
▁Spain	-3591
▁amb	-3592
▁tournament	-3593
▁patients	-3594
isters	-3595
▁accused	-3596
▁placed	-3597
▁chair	-3598
▁stated	-3599
IN	-3600
▁therefore	-3601
TV	-3602
rage	-3603
▁Aut	-3604
▁Ret	-3605
imum	-3606
▁Democratic	-3607
▁twe	-3608
▁perfect	-3609
▁Lab	-3610
▁sal	-3611
vert	-3612
▁surround	-3613
▁2014	-3614
▁movie	-3615
▁rank	-3616
▁fair	-3617
▁Miss	-3618
▁commercial	-3619
▁Vict	-3620
▁Georg	-3621
▁practice	-3622
vention	-3623
edom	-3624
▁2009	-3625
odes	-3626
▁Play	-3627
pris	-3628
za	-3629
ocr	-3630
▁questions	-3631
▁female	-3632
▁recomm	-3633
▁attract	-3634
▁student	-3635
▁2015	-3636
▁rule	-3637
▁compared	-3638
▁que	-3639
▁Their	-3640
▁lived	-3641
▁card	-3642
▁Cath	-3643
▁management	-3644
▁prec	-3645
▁kids	-3646
▁king	-3647
ote	-3648
▁west	-3649
▁becoming	-3650
unicip	-3651
▁fully	-3652
▁parties	-3653
ont	-3654
▁MP	-3655
▁operations	-3656
▁thousands	-3657
▁looks	-3658
chan	-3659
enced	-3660
ville	-3661
uated	-3662
icro	-3663
▁Americans	-3664
▁Ma	-3665
▁swe	-3666
▁nature	-3667
▁Mel	-3668
▁pret	-3669
ester	-3670
▁agreed	-3671
▁clean	-3672
▁phone	-3673
hab	-3674
▁limited	-3675
oo	-3676
▁Vol	-3677
ervative	-3678
▁aim	-3679
▁wel	-3680
▁happy	-3681
eed	-3682
aches	-3683
▁songs	-3684
agn	-3685
ellig	-3686
▁et	-3687
▁offered	-3688
▁Christmas	-3689
_{	-3690
ples	-3691
▁2007	-3692
eter	-3693
▁sust	-3694
▁table	-3695
▁Def	-3696
▁kept	-3697
▁arrested	-3698
▁ban	-3699
ala	-3700
▁Peter	-3701
▁unc	-3702
▁arm	-3703
▁Both	-3704
▁Under	-3705
▁request	-3706
▁Prem	-3707
▁counter	-3708
het	-3709
va	-3710
▁below	-3711
▁sort	-3712
▁moving	-3713
▁purp	-3714
▁arrived	-3715
▁Tod	-3716
▁ge	-3717
▁Democrats	-3718
▁sector	-3719
▁completely	-3720
▁unf	-3721
▁standard	-3722
▁leadership	-3723
▁fix	-3724
There	-3725
▁Sup	-3726
arent	-3727
well	-3728
unch	-3729
▁letter	-3730
▁achieve	-3731
▁happen	-3732
▁demonst	-3733
▁looked	-3734
▁2016	-3735
▁Inc	-3736
▁mob	-3737
gency	-3738
▁Mo	-3739
▁gone	-3740
inks	-3741
▁exact	-3742
enty	-3743
▁screen	-3744
▁path	-3745
▁187	-3746
azine	-3747
▁launch	-3748
astern	-3749
ounds	-3750
oses	-3751
▁residents	-3752
estic	-3753
▁gets	-3754
▁fuel	-3755
▁favour	-3756
rid	-3757
lor	-3758
▁concerns	-3759
▁annual	-3760
▁lines	-3761
▁Secretary	-3762
▁Rad	-3763
▁check	-3764
▁politic	-3765
acity	-3766
▁status	-3767
▁Then	-3768
▁necessary	-3769
▁activities	-3770
IS	-3771
▁Despite	-3772
▁Kingdom	-3773
▁places	-3774
▁remember	-3775
▁rap	-3776
▁log	-3777
▁charge	-3778
person	-3779
ini	-3780
▁ready	-3781
ste	-3782
rison	-3783
ils	-3784
▁Florida	-3785
erved	-3786
▁issued	-3787
ricult	-3788
▁sexual	-3789
▁har	-3790
resh	-3791
▁Mur	-3792
ato	-3793
▁("	-3794
▁strik	-3795
▁rain	-3796
▁lock	-3797
▁UN	-3798
▁ord	-3799
▁Music	-3800
80	-3801
▁29	-3802
▁alone	-3803
▁spir	-3804
▁Louis	-3805
board	-3806
▁adding	-3807
▁replaced	-3808
▁calls	-3809
▁transl	-3810
imb	-3811
▁Frank	-3812
▁extrem	-3813
▁minor	-3814
▁reform	-3815
yan	-3816
known	-3817
▁safe	-3818
▁southern	-3819
▁crime	-3820
▁sales	-3821
▁186	-3822
▁Chief	-3823
▁plays	-3824
win	-3825
▁anc	-3826
▁Earth	-3827
▁Award	-3828
ER	-3829
▁speech	-3830
▁Francis	-3831
▁Prof	-3832
▁wide	-3833
25	-3834
▁meant	-3835
uman	-3836
▁fighting	-3837
▁search	-3838
▁conflict	-3839
▁negoti	-3840
alysis	-3841
ampion	-3842
▁investment	-3843
antic	-3844
▁convers	-3845
▁disease	-3846
▁avoid	-3847
▁push	-3848
▁Last	-3849
▁Win	-3850
cher	-3851
▁3.	-3852
▁Mexico	-3853
▁attacks	-3854
▁2013	-3855
▁figure	-3856
▁double	-3857
▁famous	-3858
,'	-3859
▁2006	-3860
▁subsequ	-3861
▁films	-3862
▁carried	-3863
ocks	-3864
▁Sant	-3865
▁originally	-3866
▁agency	-3867
ables	-3868
▁District	-3869
▁cancer	-3870
▁length	-3871
atively	-3872
▁Justice	-3873
▁architect	-3874
rec	-3875
rowd	-3876
▁dark	-3877
▁basis	-3878
▁responsible	-3879
▁generally	-3880
▁Mount	-3881
ulated	-3882
▁brief	-3883
ulf	-3884
▁Richard	-3885
▁Instagram	-3886
▁Women	-3887
▁altern	-3888
▁organization	-3889
▁drive	-3890
etic	-3891
▁Second	-3892
▁condition	-3893
▁damage	-3894
▁message	-3895
ading	-3896
ties	-3897
▁Member	-3898
venue	-3899
icated	-3900
▁radio	-3901
more	-3902
▁Gar	-3903
▁directly	-3904
▁hear	-3905
▁communities	-3906
▁highly	-3907
▁conference	-3908
▁sea	-3909
▁wild	-3910
illa	-3911
▁emot	-3912
▁budget	-3913
▁paper	-3914
▁rare	-3915
▁)	-3916
▁sports	-3917
▁weapons	-3918
▁Sir	-3919
rey	-3920
▁Service	-3921
▁farm	-3922
▁adult	-3923
orrow	-3924
▁pair	-3925
▁continues	-3926
▁bed	-3927
▁grant	-3928
going	-3929
500	-3930
▁flight	-3931
▁doll	-3932
ivity	-3933
▁score	-3934
▁settle	-3935
▁Fer	-3936
▁spl	-3937
▁Academy	-3938
▁Cast	-3939
rate	-3940
▁mission	-3941
▁2018	-3942
▁ang	-3943
▁income	-3944
▁homes	-3945
▁bey	-3946
▁sett	-3947
▁Club	-3948
▁suppl	-3949
▁Sum	-3950
▁content	-3951
▁Supreme	-3952
▁essential	-3953
▁Ant	-3954
▁Ver	-3955
porary	-3956
bl	-3957
ón	-3958
▁ones	-3959
▁beyond	-3960
▁trust	-3961
▁display	-3962
▁Atl	-3963
▁Chic	-3964
▁sister	-3965
iring	-3966
ipped	-3967
▁winter	-3968
▁Society	-3969
gypt	-3970
▁challenge	-3971
▁nomin	-3972
▁Brown	-3973
▁domin	-3974
▁protection	-3975
▁uns	-3976
▁Every	-3977
▁aware	-3978
▁partner	-3979
▁weekend	-3980
▁wat	-3981
▁straight	-3982
▁ran	-3983
▁determin	-3984
▁Press	-3985
zz	-3986
▁feet	-3987
▁Wales	-3988
icted	-3989
vest	-3990
▁touch	-3991
west	-3992
embly	-3993
gn	-3994
▁mostly	-3995
▁Up	-3996
▁heat	-3997
'.	-3998
▁directed	-3999
▁household	-4000
▁roll	-4001
bur	-4002
▁sport	-4003
▁,	-4004
▁eth	-4005
▁wond	-4006
ocracy	-4007
▁Den	-4008
▁science	-4009
▁singer	-4010
eph	-4011
▁studies	-4012
▁commission	-4013
road	-4014
▁greater	-4015
ador	-4016
night	-4017
▁physical	-4018
ushed	-4019
▁roy	-4020
house	-4021
▁prime	-4022
▁appl	-4023
▁names	-4024
▁supported	-4025
▁brand	-4026
▁flag	-4027
kin	-4028
▁council	-4029
▁artist	-4030
▁learn	-4031
▁ded	-4032
itation	-4033
itude	-4034
aval	-4035
▁older	-4036
anchester	-4037
▁31	-4038
miss	-4039
▁proposed	-4040
▁fort	-4041
▁receive	-4042
▁sche	-4043
▁Mean	-4044
▁customers	-4045
▁1990	-4046
chers	-4047
▁influence	-4048
▁corn	-4049
AC	-4050
▁Museum	-4051
▁normal	-4052
▁fit	-4053
wan	-4054
▁northern	-4055
▁Northern	-4056
▁Social	-4057
▁Bur	-4058
▁Because	-4059
▁CE	-4060
atre	-4061
2)	-4062
**	-4063
▁Follow	-4064
▁Martin	-4065
▁resources	-4066
▁bomb	-4067
▁collection	-4068
arden	-4069
▁structure	-4070
▁initi	-4071
gent	-4072
▁buildings	-4073
▁wood	-4074
▁Pak	-4075
If	-4076
mission	-4077
▁Carl	-4078
▁rac	-4079
▁larger	-4080
▁concept	-4081
▁Egypt	-4082
▁Rock	-4083
▁operation	-4084
ura	-4085
▁Er	-4086
erc	-4087
sp	-4088
▁users	-4089
▁stories	-4090
adian	-4091
▁hair	-4092
▁Jud	-4093
▁obtain	-4094
orks	-4095
▁religious	-4096
▁projects	-4097
▁approx	-4098
▁Korea	-4099
▁actions	-4100
▁2017	-4101
▁seat	-4102
▁du	-4103
▁crowd	-4104
▁policies	-4105
▁voters	-4106
▁restrict	-4107
▁critical	-4108
▁appearance	-4109
▁jobs	-4110
▁abortion	-4111
▁stock	-4112
▁sell	-4113
▁save	-4114
▁injury	-4115
▁reality	-4116
sea	-4117
▁talking	-4118
▁Leg	-4119
isted	-4120
▁reject	-4121
ented	-4122
▁businesses	-4123
▁capacity	-4124
▁gives	-4125
▁Found	-4126
ashion	-4127
▁river	-4128
▁featured	-4129
rative	-4130
▁restaur	-4131
▁politics	-4132
▁alongside	-4133
▁burn	-4134
inet	-4135
ctors	-4136
▁speed	-4137
ano	-4138
▁Jer	-4139
▁Here	-4140
nel	-4141
▁princip	-4142
▁Victor	-4143
▁attend	-4144
▁simple	-4145
▁sun	-4146
▁managed	-4147
aling	-4148
▁thus	-4149
▁strike	-4150
▁tweet	-4151
istics	-4152
▁lawy	-4153
–19	-4154
▁Harry	-4155
lined	-4156
▁x	-4157
orial	-4158
▁chem	-4159
▁Greek	-4160
▁Carol	-4161
▁exhib	-4162
▁overall	-4163
▁reduce	-4164
▁offers	-4165
▁discovered	-4166
▁soldiers	-4167
orter	-4168
▁awarded	-4169
▁Manchester	-4170
▁door	-4171
ita	-4172
▁shooting	-4173
friend	-4174
▁opin	-4175
▁suspect	-4176
▁purs	-4177
iest	-4178
▁digital	-4179
inct	-4180
▁criminal	-4181
▁activity	-4182
▁upd	-4183
▁separate	-4184
▁psych	-4185
▁Ty	-4186
▁spending	-4187
▁pet	-4188
▁Chicago	-4189
encies	-4190
▁£1	-4191
!"	-4192
▁employees	-4193
▁Our	-4194
▁dire	-4195
II	-4196
▁squad	-4197
ellow	-4198
▁fear	-4199
ili	-4200
▁#	-4201
▁1980	-4202
ube	-4203
▁theory	-4204
200	-4205
lection	-4206
vis	-4207
iful	-4208
▁inform	-4209
▁cooper	-4210
▁entered	-4211
FA	-4212
▁lands	-4213
▁contest	-4214
▁Nations	-4215
▁Sur	-4216
iling	-4217
▁boost	-4218
▁feeling	-4219
▁Republicans	-4220
▁suffered	-4221
▁serve	-4222
▁debate	-4223
▁prosec	-4224
iplom	-4225
arant	-4226
▁marriage	-4227
▁80	-4228
ensus	-4229
▁Pre	-4230
ua	-4231
och	-4232
itar	-4233
▁uses	-4234
▁command	-4235
▁Division	-4236
▁couldn	-4237
NA	-4238
